{
    "altMessages": [
        "Please be patient while we toil away getting things set up just right!",
        "Please be patient while we get everything ship shape!",
        "Please be patient while we get everything set up according to Hoyle!",
        "Please be patient while we get our feet back on the ground!",
        "Please be patient while we get everything spick and span!",
        "Please be patient while we organize everything perfectly!",
        "Please be patient while we put the finishing touches on things!",
        "Please be patient while we get all the pieces in place!",
        "Please be patient while we make sure everything is in order!",
        "Please be patient while we get our ducks in a row!",
        "Please be patient while we tidy up our workspace!",
        "Please be patient while we ensure everything is just right!",
        "Please be patient while we put the final touches on the setup!",
        "Please be patient while we prepare everything for you!",
        "Please be patient while we get all systems up and running!",
        "Please be patient while we double-check everything!",
        "Please be patient while we sort out the last details!",
        "Please be patient while we perfect our setup!",
        "Please be patient while we sweep away the cobwebs!",
        "Please be patient while we get things polished up!",
        "Please be patient while we get the last bits and bobs in place!",
        "Please be patient while we complete our final checks!",
        "Please be patient while we dot the i's and cross the t's!",
        "Please be patient while we get everything in tip-top shape!"
    ],
    "playfulMessages": [
        "Please be patient while we sweep out the bones and dragon droppings!",
        "Please be patient while we purify our geeks!",
        "Please be patient while we train our army of hamsters!",
        "Please be patient while we concoct some code!",
        "Please be patient while we manage the magic mirrors!",
        "Please be patient while we decode the ancient scripts!",
        "Please be patient while we prepare for battle!",
        "Please be patient while we finish our coffee!",
        "Please be patient while we ready our robots!",
        "Please be patient while we dither over the details!",
        "Please be patient while we polish our pixels!"
    ]
}